
[
    {
        "name" : "Bandarban", "id":1, "img":"https://i.ibb.co/DLTb96W/1605163051.jpg", "p":"Waiting for amazing Tour in Bandarban? We are here to help. Bandarban is the natural beauty queen in Bangladesh. This 2 days 1 night tour will start at BDT 3000 per person. We will cover Bogalek, Chimbuk hill, Nilgiri, Meghla and Nilachol. You will stay at luxurious hotel. Transport and food fees are included. So what are you Waiting for? Come and join us"
    },
    {
        "name":"Kaptai" , "id":2, "img":"https://i.ibb.co/KszSt9p/Kaptai-Lake-27290909628.jpg","p":"Kaptai lake is one of the best natural attraction in Bangladesh .very scenic all over with lash green jungle surrounded by water. There is ample picnic spot there to enjoy and we will provide authentic tribal food, Barbque and more. This one day one night will start BDT 2000 per person, Transport and food fees are included"
    },
    {
        "name":"Gazipur Shalbon bihar" , "id":3, "img":"https://i.ibb.co/V0FJVwZ/800px-A-Road-of-Bhawal-Nationa-Park-Gazipur.jpg","p":"Bhawal National Park was established and maintained as a National Park in 1974; it was officially declared in 1982 under the Wildlife Act of 1974. By origin, it was the forest of Madhupur under the rule of Bhawal Estate. It is located in Gazipur, Dhaka Division of Bangladesh, approximately 40 km north of Dhaka city, only 20 km drive from Gazipur and 20 km from Kapasia. The most common flora is the unique coppice sal forest. The area was noted for peacocks, tiger, leopard, black panther, elephant, clouded leopard and sambar deer. We will provide a widlife tour along with staying in Shalbon Green Resort's cottage and awsome food experience. Start with BDT 3000"
    },
    {
        "name":"Saint Martin" , "id":4, "img":"https://i.ibb.co/yF98SCS/4372551.jpg",
        "p":"St. Martin's is one of the most sought after and favorite winter destination of Bangladeshi people. It is called as the daughter of sea for its blue beauty. During the tourist season, 5 launches come and go from the mainland of Bangladesh every day. The full moon around St. Martin's Island at night and increase your desire to live. We will provide two days two nights starting with BDT 5000. The journey will start from Dhaka. You will be staying at cottage near seashore. Barbque of fish and chicken will be provided. And guess what? we will also visit cheradip. "
    },
    {
        "name":"Sylhet" , "id":5, "img":"https://www.teahub.io/photos/full/283-2834105_sylhet-tea-garden-bangladesh.jpg" ,
        "p":"Sylhet, originally Srihatta, city, northeastern Bangladesh. It lies along the right bank of the Surma River. Sylhet is one of the oldest city in Bangladesh having a vast historical and cultural background and diversified inhabitants of Garo , Khasia, Monipuri and,Hazong. In our 3 days 2 night trips, we will cover Ratrgul swamp forest, Lalakhal, Bichanakandi and Jaflong. Come and enjoy the natural beauty of Sylhet with 7 colors tea!! starting only with BDT 400 per person"
    },
    {
        "name":"Cox's Bazar" , "id":6, "img":"https://c4.wallpaperflare.com/wallpaper/770/262/422/himchori-coxs-bazar-bangladesh-wallpaper-preview.jpg", "p":"Surfing Cox's Bazar town though a small one, yet the same is a town of heritage. The sailor 'Captain Cox' explored the locality to name it on his own name. It has the largest beach in the world. Miles of golden sand, towering cliffs, surfing waves, colorful pagodas, Buddhist temples and tribes, delightful seafood — this is Cox's Bazar, the tourist capital of Bangladesh. A drive to Teknaf, which is the southernmost tip of the mainland of Bangladesh, wiil be memorable journey.Start with BDT 3000"
    }

]